export const ASCII_ART = `																			   ÆÆÆÆÆÆ         ÆÆÆÆÆÆÆÆÆÆÆÆÆÆ±         ¾ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆC                                          
																				Í‚…°‹         ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ         ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                                  
																																			vÃÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                             
																												   ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                          
																												   ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                       
																																   HÆÆÆÆÆÆÆÆÆÆ                                               ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                    
																								«èÆÆÆÆÆÆÆÆÆÆ                         ÆÆÆÆÆÆÆÆÆÆÆ                                                  ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                  
																							(nGgÆÆÆÆÆÆÆÆÆÆÆÆ                   ÆÆÆÆ   ¾ÆÆÆÆÆÆÆÆÆÆ                                                     ÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                
																												$ÆÆÆÆõ     ÆÆÆÆÆ        ÆÆÆÆÆÆÆÆÆÆÆ                                                      ÆÆÆÆÆÆÆÆÆÆÆÆÆ              
																											ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ            mÆÆÆÆÆÆÆÆÆÆ         ÆÆÆÆÆÆÆ                                        ÆÆÆÆÆÆÆÆÆÆÆ             
																  ¦nÝÆÆÆÆÆÆÆÆÆÆ)                          CÆÆÆÆÆ       ÆÆÆÆÆ               ÆÆÆÆÆÆÆÆÆÆÆ   ÆÆÆÆÆÆÆÆ              ³ÆÆÆÆÆÆÆÆÆ                     ÆÆÆÆÆÆÆÆÆÆÆ           
																;IÆÆÆÆÆÆÆÆÆÆÆÆÆ        ÆÆÆÆÆÆÆÆ          ÆÆÆÆ           ÆÆ             ÅÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ           ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                 ÆÆÆÆÆÆÆÆÆÆ          
																				   ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ      ÆÆÆ           ÆÆ                       ´ ˆ·²”?uçTFq          ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ              ÆÆÆÆÆÆÆÆÆÆ         
																				}ÆÆÆÆÆ          òÆÆÆÆ   ÆÆÆ            Æ                                           ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ              ÆÆÆÆÆÆÆÆÆ        
																   òÆÆÆ@       ÆÆÆÆ                 ÆÆÆ ÆÆÆUÆ                   ÆÆÆÆÆÆÆÆÆÆÆÆÆÆ     ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ             ÆÆÆÆÆÆÆÆÆ       
						 „ÞÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                    ÆÆÆÆÆÆÆÆÆÆÆÆÆ  ÆÆÆ                    rÆÆÆÆÆÆÆÆÆÆÆ                                                                          ÆÆÆÆÆÆÆÆÆÆÆÆÆÆ            ÆÆÆÆÆÆÆÆÆ      
								   %£êÆÆÆÆ                   ÆÆÆÆ         ÆÆÆÆÆÆ                    ÆÆÆ          1Æ                                           ÆÆÆÆÆÆÆÆÆÆÆÆ                    ÆÆÆÆÆÆÆÆÆÆÆÆÆ           ÆÆÆÆÆÆÆÆÆ     
															ÆÆÆ              ÆÆþ                   Æ                                            ’ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                         ÆÆÆÆÆÆÆÆÆÆÆ           ÆÆÆÆÆÆÆÆÆ    
												  ÆÆÆÆÆÆÆÆÆÆÆ                 Æ                                                   ÆÆÆÆÆÆÆ       q[          ÆÆÆÆÆÆÆÆÆÆ                             ÆÆÆÆÆÆÆÆÆÆ          ÆÆÆÆÆÆÆÆÆ    
												ÆÆÆÆÆƒ    êÆÆÆÆÆÆÆÆÆÆÆÆ        Æ                                     ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                       ÆÆÆÆÆÆÆÆÆú                               ÆÆÆÆÆÆÆÆÆÆ          ÆÆÆÆÆÆÆÆÆ   
											  ÆÆÆÆ               ²                           ÆÆÆÆÆÆÆÆÆ             ÆÆÆÆ        ÆÆÆ       ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                                  ÆÆÆÆÆÆÆÆÆÆ          ÆÆÆÆÆÆÆÆÆ  
								   RÆÆÆÆÌ    ÆÆÆ                        ÝÃÆÆÆÆÆÆÆÆ8      ÆÆš        ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ            Æ        ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆE                                   ÆÆÆÆÆÆÆÆÆ           ÆÆÆÆÆÆÆÆ  
							   ÆÆÆÆÆ  JÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆO                                                          ÆÆÆ              Æ                      ÛÆÆÆÆÆÆÆÆ                                     ÆÆÆÆÆÆÆÆÆ          ÆÆÆÆÆÆÆÆÆ 
							 ÆÛ                                                             Æ3                   ÆÆ&                                     ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ          ÆÆÆÆÆÆÆÆÆ 
				 ÆÆÆÆÆÆ                                                                  ÆÆ                  ÆÆÆÆÆÆÆ                       ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆKÀÆÆÆÆÆÆÆÆÆêÆÆÆÆÆÆÆœÆÆÀêÆÆHÆÆQÆÆÆRÆÆÆÆÆÆKÆÆÆRÆÆÁÆÆÆ          xÆÆÆÆÆÆÆÆ 
ÆÆW   æÆÆÆÆÆ>  >ÆÆÆÆÆÆ  ÆÆÆÆÆ     (ÆÆÆÆÆÆÆÆÆ        °ÆÆÆÆÆÆS       ÆÆ3                    ÆÆÆ                 ÆÆÆÆ   ÆÆj                                    ÆÆÆÆÆÆæÆÆÁÆÆÆÆÆÄÄÆÆæRÆÆÆÆÆÆQÆÆÛÆÆåÆÆÆÆÆÆÆÆÆÆKÆÆÆæÆÆÆÆÆÆ       %ÆÆÆÆÆÆÆÆ 
		 ýÆÆÆ           ÆÆÆÆÆÆÆÆÆÆ    úÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ          ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                 ÆÆ         ’                5ÆÆÆÆÆÆÆÆ          ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ          $ÆÆÆÆÆÆÆÆ 
										  ÆÆÆÆÆ         ÆÆÆ                           ÆÆ                  Æ                      ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ        ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ          ÆÆÆÆÆÆÆÆÆ 
														 ÆÆÆÆr             Æ          ÆÆ                                                          >      ÆÆÆÆÆÆÆÆÆ                                                        ÆÆÆÆÆÆÆÆÆ 
						   }ÙÆÆÆÆÆÆÆ                       ÆÆÆÆÆÆÆÞ¹vÆÆÆÆÆû     ÆÆ    ÆÆÆ                                 ØÆÆä                            ÆÆÆÆÆÆÆÆ9                                                       ÆÆÆÆÆÆÆÆ  
					 ·íÆÆÆÆÆÆÆÆÆÆÆÆÆ¸                          ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ      ÆÆ2     Æ                              ÆÆÆ¬     ÆÆÆÆ   ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                                   0&©žñ§ûhhûû§ñááPdqÚÆÆÆÆÆÆÆÆÆ  
											  ¯            ÆÆÆÆÆÆÆ~    |¶ÆÆÆÆÆÆÆÆ         Æ   ìÆ                                ÆÆÆ                        ÆÆÆÆÆÆÆÆÆ                                ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ   
												 eÆÆÆÆÆÆÆÆÆÆ&                 ÆÆÆ             ÆÆ                            ÆÆÆÆÆÆÆÆÆ                       ÆÆÆÆÆÆÆÆÆÆ                             ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ    
																			   ÆÆÆ             ÆÆ                         ÆÆ       ÆÆÆ              ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ‡                         ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÇ     
															 8ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ            ÆÆÆ              Æ         …          ÆÆÆÆÆá                   ÆÆÆÆÆÆÆÆÆÆÆÆ                     ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ      
								ÆÆÆÆÆÆÆÆÆÆÆÆÆÆ™          ÆÆÆÆÆÆÆÆ      ›ÆÆÆÆÆÆÆÆÆÆÆÆÆ            ÆÆÆÆ        ÆÆÆÆ                                                                          ÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                           
											xÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                       ÆÆÆÆÆÆ       ¼ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                                   ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                             
																					  ÆÆÆÆÆÆÆÆÆÆÆÆÆw   ´ÆÆ    ÆÆÆ                                                  ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                               
																  rÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ    ÆÆÆ                   ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÌ         ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ              ÆÆÆÆÆÆÆÆÆÆ         
																										ÆÆÆ      mÆÆÆÆÆdÆ­       •     ÿÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ           ðÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                ÆÆÆÆÆÆÆÆÆÆÆ           
																										 ÆÆÆ                                ÆÆÆÆÆÆÆÆÆÆª  ÆÆÆÆÆÆÆÆ              ÆÆÆÆÆÆÆÆÆÆu                    ÆÆÆÆÆÆÆÆÆÆÆ           
																					Æ²                    ÆÆÆÆ                            ÆÆÆÆÆÆÆÆÆÆÆ        ÆÆÆÆÆÆÆ                                       bÆÆÆÆÆÆÆÆÆÆÆ             
																					  ÆÆÆÆ             MÆÆÆÆÆÆÆÆÆÆ      ÆÆÆÆÆÆÆÆÆ       ‚ÆÆÆÆÆÆÆÆÆÆj                 º                                   ÆÆÆÆÆÆÆÆÆÆÆÆÆ              
													   ÆÆÆÆÆÆÆÆÆ                         ØÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ           ÆÆÆÆÆÆÆÆÆÆÆ                                                    ÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                
																														  ÆÆÆ        ‰ÆÆÆÆÆÆÆÆÆÆ„                                                 ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                  
																															ÆÆÆÆ    ÆÆÆÆÆÆÆÆÆÆÆ                                             ìÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ					
																								   ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ      ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ						
																															   }9ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ							
																																		  }öSÃÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ								
																			…ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ>           ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ 								    
																										   ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ											 `
